<?php
/**
 * Created by PhpStorm.
 * User: ihuanglele
 * Date: 2016/7/2
 * Time: 16:00
 */
return array(
    'Country' => array(
        '中国大陆','阿根廷','澳大利亚','奥地利','巴哈马','白俄罗斯','比利时','伯利兹','巴西','保加利亚','柬埔寨','加拿大','智利','哥伦比亚','丹麦','埃及','爱沙尼亚','芬兰','法国','德国','希腊','香港','匈牙利','印度','印度尼西亚','爱尔兰','以色列','意大利','日本','约旦','吉尔吉斯斯坦','立陶宛','卢森堡','澳门','马来西亚','马尔代夫','墨西哥','蒙古','摩洛哥','荷兰','新西兰','尼日利亚','挪威','巴拿马','秘鲁','菲律宾','波兰','葡萄牙','卡塔尔','罗马尼亚','俄罗斯','沙特阿拉伯','塞尔维亚','塞舌尔','新加坡','南非','韩国','西班牙','斯里兰卡','瑞典','瑞士','台湾','泰国','突尼斯','土耳其','乌克兰','阿联酋','英国','美国','委内瑞拉','越南','英属维尔京群岛',
    ),
);